<template>
    <div class="container py-3 fs-xs">
      <div class="row">
        <div class="col-md-12">
          <p>
            <b><b><strong>ОПЛАТА ЗАКАЗА&nbsp;</strong></b></b>
          </p>
          <ol>
            <li>
              <b><b
                  >После отправки заказа - с Вами свяжется менеджер для
                  согласования стоимости и уточнения некоторых деталей
                  заказа&nbsp;</b></b>
            </li>
            <li>
              <b
                ><b
                  >Предоплата за распил материала - составляет 100%&nbsp;</b
                ></b
              >
            </li>
            <li>
              <b><b>Оплата заказа - осуществляется следующими способами:</b></b>
            </li>
          </ol>
          <ul>
            <li>
              <b
                ><b
                  >Счет на адрес эл. почты (интернет-экваринг ПАО Сбербанк).
                  Способ оплаты - банковской картой&nbsp;</b
                ></b
              >
            </li>
            <li>
              <b
                ><b
                  >Наличными расчёт или банковской картой в офисе ТВЦ
                  Потатушкиных&nbsp;</b
                ></b
              >
            </li>
            <li>
              <b><b>Безналичный расчёт (выставление счёта)</b></b>
            </li>
          </ul>
          <p>
            <b
              ><b><strong>ПОЛУЧЕНИЕ ЗАКАЗА</strong></b></b
            >
          </p>
          <ol>
            <li>
              <b><b>Самовывоз или предварительная заявка на доставку</b></b>
            </li>
            <li>
              <b><b>Стоимость доставки по г. Белгороду - 800 руб.</b></b>
            </li>
            <li>
              <b
                ><b
                  >Стоимость доставки по другим направлениям смотрите в
                  <a
                    href="https://www.tdpra.ru/partnery/dostavka/"
                    target="_blank"
                    >прайс-листе</a
                  ></b
                ></b
              >
            </li>
          </ol>
        </div>
      </div>
    </div>
</template>